<!DOCTYPE html>
<html lang="en">
<head>
    <!-- Required Meta Tags -->
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">

    <!-- Page Title -->
    <title>6. ¿Qué efectos tiene?</title>

    <!-- Favicon -->
    <link rel="shortcut icon" href="assets/images/logo/favicon.png" type="image/x-icon">

    <!-- CSS Files -->
    <link rel="stylesheet" href="assets/css/animate-3.7.0.css">
    <link rel="stylesheet" href="assets/css/font-awesome-4.7.0.min.css">
    <link rel="stylesheet" href="assets/css/bootstrap-4.1.3.min.css">
    <link rel="stylesheet" href="assets/css/owl-carousel.min.css">
    <link rel="stylesheet" href="assets/css/jquery.datetimepicker.min.css">
    <link rel="stylesheet" href="assets/css/linearicons.css">
    <link rel="stylesheet" href="assets/css/style.css">
</head>
<body>
    <!-- Preloader Starts --> 
    <div class="preloader">
        <div class="spinner"></div>
    </div>
    <!-- Preloader End -->

    <!-- Header Area Starts -->
    <header class="header-area">
        <div id="header" id="home" style="height: 100px;">
            <div class="container">
                <div class="row align-items-center justify-content-between d-flex">
                <div id="logo">
                    <a href="index.html"><img src="assets/images/logo/logo.png" alt="" title="" style="width: 253.3px; height: 60px;" /></a>
                </div>
                <nav id="nav-menu-container">
                    <ul class="nav-menu">
                        <li class="menu-active"><a href="index.html">Inicio</a></li>
                        <li><a href="doctors.html">Equipo</a></li>
                        <li class="menu-has-children"><a href="">Trabajo de investigación</a>
                            <ul>
                                <li><a href="1.html">1. ¿Es muy común?</a></li>
                                <li><a href="2.html">2. ¿Qué es?</a></li>
                                <li><a href="3.html">3. ¿Somos conscientes?</a></li>
                                <li><a href="4.html">4. ¿Cómo nos influye?</a></li>
                                <li><a href="5.html">5. ¿Cómo lo evitamos?</a></li>
                                <li><a href="6.html">6. ¿Qué efectos tiene?</a></li>
                                <li><a href="7.html">7. ¿Afectan todas las técnicas por igual?</a></li>
                            </ul>
                        </li>
                        <li><a href="conclusions.html">Conclusiones</a></li>
                        <li class="menu-has-children"><a href="">idiomas</a>
                            <ul>
                                <li><a href="index.html">Castellano</a></li>
                                <li><a href="index_en.html">English</a></li>
                            </ul>
                        </li>
                    </ul>
                </nav><!-- #nav-menu-container -->
                </div>
            </div>
        </div>
    </header>
    <!-- Header Area End -->

    <!-- Banner Area Starts -->
    <section class="banner-area other-page">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <h1> ¿Qué efectos tienen las técnicas de neuromarketing sobre el consumidor?</h1>
                    <a href="index.html">Inicio</a> <span>|</span> <a href="2.html">Siguiente</a>
                </div>
            </div>
        </div>
    </section>
    <!-- Banner Area End -->
    
    <!--================Blog Area =================-->
    <section class="blog_area section-padding">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 posts-list">
                    <div class="single-post row">
                        <div class="col-lg-12">
                            <div class="feature-img">
                                <img class="img-fluid" src="assets/images/blog-details/feature-img1.jpg" alt="">
                            </div>									
                        </div>
                        <div class="col-lg-3  col-md-3">
                            <div class="blog_info text-right">
                                <ul class="blog_meta list">
                                        <li><a href="#">Equipo<i class="fa fa-user-o"></i></a></li>
                                        <li><a href="#">11 Mayo, 2019<i class="fa fa-calendar-o"></i></a></li>
                                        <li><a href="#">0 Views<i class="fa fa-eye"></i></a></li>
                                        <li><a href="#">00 Comments<i class="fa fa-comment-o"></i></a></li>
                                    </ul>
                                <ul class="social-links">
                                    <li><a href="#"><i class="fa fa-facebook"></i></a></li>
                                    <li><a href="#"><i class="fa fa-twitter"></i></a></li>
                                    <li><a href="#"><i class="fa fa-github"></i></a></li>
                                    <li><a href="#"><i class="fa fa-behance"></i></a></li>
                                </ul>
                            </div>
                        </div>
                        <div class="col-lg-9 col-md-9 blog_details">
                                <p>La clave del &eacute;xito del neurom&aacute;rketing es que apela al subconsciente del sujeto. Si el cliente no puede decidir conscientemente, es mucho m&aacute;s probable que compre, tan solo habr&aacute; que apelar de manera correcta a su subconsciente.</p>

                                <p>Se puede decir que evita a la persona y se dirige al animal. Evita el control que ejercen las partes m&aacute;s modernas del cerebro, las cuales controlan el razonamiento y el pensamiento (l&oacute;bulo frontal, prefrontal, etc.) y se comunica directamente con las partes m&aacute;s primitivas del cerebro, como el hipocampo, que se encargan de los instintos, la memoria, etc.</p>
                                
                                <p>Si se consigue que el producto se asocie con un recuerdo positivo o que se considere algo imprescindible para la vida (entre otras estrategias), y adem&aacute;s evitamos que estas asociaciones y consideraciones sean analizadas racionalmente, el &eacute;xito est&aacute; pr&aacute;cticamente asegurado. Esta es la raz&oacute;n de que el neurom&aacute;rketing sea efectivo.</p>
                                
                                <p>Es cierto que no es posible controlar totalmente a los consumidores, pero s&iacute; que se puede conseguir a trav&eacute;s de una serie de im&aacute;genes, met&aacute;foras, palabras, etc. influir de manera importante su mente. Tambi&eacute;n es verdad que si el cliente no est&aacute; interesado en el producto no lo adquirir&aacute;, de eso no hay duda; no obstante, est&aacute; demostrado que el neurom&aacute;rketing y sus t&eacute;cnicas hacen posible que un mayor n&uacute;mero de clientes se interesen por el producto, o por lo que &eacute;ste transmite.</p>
                                
                                <p>No es cuesti&oacute;n de entrar en este trabajo en una guerra para defender la eficacia del neurom&aacute;rketing, por lo que me limitar&eacute; a mencionar un ejemplo extra&iacute;do del libro The buying brain. Secrets for selling to the subconscious mind. En una tienda de autom&oacute;viles se trataba de vender un deportivo a trav&eacute;s de un v&iacute;deo en el que se mostraba el coche en acci&oacute;n: surcando carreteras a gran velocidad, tomando curvas,&#8230; No obstante, la respuesta de los consumidores no era la esperada y la casa de autom&oacute;viles decidi&oacute; acudir a Neurofocus (empresa l&iacute;der en la aplicaci&oacute;n del neurom&aacute;rketing, dirigida por A. K. Pradeep), que decidi&oacute; incluir m&aacute;s im&aacute;genes del conductor: metiendo marchas, acelerando, etc. Esto result&oacute; en un importante aumento de las ventas. La raz&oacute;n de este hecho es simple: los consumidores enfatizaban m&aacute;s, se pon&iacute;an en la situaci&oacute;n del conductor gracias a la acci&oacute;n de sus neuronas espejo. De esta manera, el deseo de poseer el b&oacute;lido era mucho mayor, y por lo tanto, las ventas tambi&eacute;n crecieron. Por lo tanto, &iquest;funciona el neurom&aacute;rketing? Definitivamente s&iacute;.</p>
                                
                                <p>Ahora bien, si en una fase pr&aacute;cticamente primitiva es capaz de conseguir estos resultados, &iquest;a d&oacute;nde nos puede llevar? Lo cierto es que nadie, ni siquiera los gur&uacute;s de esta disciplina son capaces de adivinarlo, o quiz&aacute; ellos no quieren dec&iacute;rselo al gran p&uacute;blico. En cualquier caso, la perspectiva de los que puede llegar a alcanzar emociona y asusta por igual, al menos desde el punto de vista de los apasionados de estos temas. Supongo que al gran p&uacute;blico b&aacute;sicamente le asustar&aacute;, y no le faltan razones.</p>
                                
                                <p>Como se ha dicho las posibilidades de desarrollo y aplicaci&oacute;n del neurom&aacute;rketing en un futuro son enormes y bastante complicadas de prever a d&iacute;a de hoy. Pero, en concreto las aplicaciones, no solo depender&aacute;n del nivel de conocimiento de las neurociencias que se alcance, sino tambi&eacute;n de los l&iacute;mites que se impongan desde las instituciones pol&iacute;ticas principalmente. Por ello, elaborar&eacute; a continuaci&oacute;n una serie de marcos pol&iacute;ticos y sociales que se pueden dar en el futuro y veremos c&oacute;mo podr&aacute; aplicarse el neurom&aacute;rketing dependiendo de en cu&aacute;l nos encontremos.</p>
                                
                                <p>Pero antes, para que nadie piense que algunos de los supuestos que expondr&eacute; acto seguido son inalcanzables o muy lejanos del momento actual, informar&eacute; de ciertos avances cient&iacute;ficos y t&eacute;cnicos hacia el control del cerebro humano. Adem&aacute;s, debo subrayar que todos estos avances se han producido en EEUU. Quiz&aacute; algunos puedan alegrarse de o&iacute;r esto por pensar que &eacute;ste es un pa&iacute;s defensor de la libertad y los derechos humanos. La verdad es opuesta. No entrar&eacute; a detallar por qu&eacute; hago esta afirmaci&oacute;n (si alguien quiere una explicaci&oacute;n puede leer C&oacute;mo nos venden la moto de Noam Chomsky), tan solo recordar&eacute; que fueron los EEUU quienes durante las d&eacute;cadas de 1950 y 1960 probaron armas qu&iacute;micas con su propia poblaci&oacute;n, obviamente sin advertir de que estaban llevando a cabo estos actos.</p>
                                
                                <p>El primer avance del que hablar&eacute; recuerda mucho a la novela Un mundo feliz, donde los ciudadanos son condicionados desde el nacimiento durante el sue&ntilde;o, para moldearlos acorde a las necesidades sociales. Se ha descubierto el modo de manipular los sue&ntilde;os, de condicionar en qu&eacute; se piensa durante ellos. Los art&iacute;fices han sido Daniel Bendor y Matthew A. Wilson y su equipo, quienes se valieron de sonidos para conseguir influir de la manera deseada en los sue&ntilde;os de los roedores que fueron sometidos al experimento.</p>
                                
                                <p>El segundo caso, implica a Marcel Just y su equipo, quienes han desarrollado una t&eacute;cnica a trav&eacute;s de resonancia magn&eacute;tica funcional principalmente, capaz de decodificar nuestros pensamientos. El experimento consist&iacute;a en ofrecer al sujeto del experimento dos palabras y &eacute;ste deb&iacute;a pensar en una y una computadora tratar&iacute;a de averiguar de cu&aacute;l se trataba. El resultado de un experimento fue un 100% de acierto. Esta especie de lector de pensamiento, aunque todav&iacute;a primitivo, funciona en humanos, ya no en roedores.</p>
                                
                                <p>Y ahora, que sabemos algo de los avances de la neurociencia y en manos de qui&eacute;n est&aacute;n, comencemos a analizar c&oacute;mo podr&iacute;a influir el neurom&aacute;rketing desarrollado dependiendo del contexto social en el que se utilice, no sin antes advertir de que se utilizar&aacute; la palabra neurom&aacute;rketing entendida como aplicaci&oacute;n de los conocimientos neurol&oacute;gicos a los prop&oacute;sitos de persuasi&oacute;n no solo con fines comerciales entendidos como vender un objeto o servicio, sino comerciales entendidos como promocionar ideolog&iacute;as, principios morales, objetos, etc.</p>
                                
                                <p>Debatir sobre la moralidad del empleo del neurom&aacute;rketing es algo muy complicado. Para empezar se debe distinguir el neurom&aacute;rketing actual del neurom&aacute;rketing avanzado que se alcanzar&aacute; en el futuro. El neurom&aacute;rketing actual es pr&aacute;cticamente una t&eacute;cnica publicitaria m&aacute;s, muy eficaz sin duda, pero incapaz de cambiar por completo los pensamientos de las personas, con un poder de convicci&oacute;n bastante reducido, que se puede decir que se centra en aquello de lo que no tenemos una idea previa o en reforzar una ya existente, pero no es capaz de condicionar al sujeto para que acepte conceptos que ha rechazado por completo, ni puede hacerse con su voluntad. Sin embargo, un neurom&aacute;rketing desarrollado ser&iacute;a una manera de control de mentes, capaz de cambiar radicalmente las concepciones previas del sujeto, de convencerle de cualquier cosa, por muy perjudicial que sea para el individuo; de hacer lo que sea que desee con la mente del receptor del mensaje. Obviamente, este neurom&aacute;rketing avanzado se valdr&aacute; de herramientas complementarias de todo tipo, como los anteriormente descritos manipuladores del sue&ntilde;o o lectores de pensamiento. Por lo tanto, debatiremos por separado la moralidad de uno y otro.</p>
                                
                                <p>Muchos han defendido que el neurom&aacute;rketing es poco &eacute;tico, que es una forma de manipulaci&oacute;n, que se deber&iacute;a por tanto prohibir, etc. Pienso que los que as&iacute; opinan no basan sus opiniones en el neurom&aacute;rketing actual, sino que se dejan llevar por el miedo que les provoca c&oacute;mo se pueda aplicar en el futuro. Sinceramente, &iquest;es el neurom&aacute;rketing actual una forma de manipulaci&oacute;n? Partamos de la definici&oacute;n de manipulaci&oacute;n: &ldquo;intervenir con medios h&aacute;biles y, a veces, arteros, en la pol&iacute;tica, en el mercado, en la informaci&oacute;n, etc., con distorsi&oacute;n de la verdad o la justicia, y al servicio de intereses particulares&rdquo; seg&uacute;n la RAE. Lo cierto es que si seguimos la definici&oacute;n, el neurom&aacute;rketing no es una forma de manipulaci&oacute;n por lo siguiente: hace ver que un producto te va a aportar algo positivo (disfrute, emociones, comodidad); apela en la ampl&iacute;sima mayor&iacute;a de los casos a los sentimientos, y los sentimientos nunca pueden ser verdad o mentira ni justos o injustos, por lo que no hay raz&oacute;n para decir que es un modo de manipulaci&oacute;n.</p>
                                
                                <p>Tambi&eacute;n se argumenta que las empresas y los pol&iacute;ticos que se valen de &eacute;l, lo utilizan para mentir o para distorsionar la verdad. Pero, &iquest;qui&eacute;n puede afirmar la verdad de un sentimiento (que es a lo que apela el neurom&aacute;rketing)? &iquest;Qui&eacute;n puede decir que un ni&ntilde;o no se lo va a pasar bien jugando con una piedra y que si lo va a hacer con un juguete muy sofisticado, o viceversa? &iquest;Qui&eacute;n va a decir que sentimientos se pueden despertar al anunciar un coche o a qu&eacute; recuerdos o met&aacute;foras puede apelar un pol&iacute;tico?</p>
                                
                                <p>&iquest;Es moral que las empresas y los partidos lo empleen? Bueno, cada uno puede dar su propia respuesta a esta pregunta, pero yo dar&eacute; la m&iacute;a haciendo otra pregunta: &iquest;es moral que alguien que tiene facilidad comunicativa (es un buen orador y argumentador) se aproveche de sus cualidades para conseguir una cita con una chica, hacer amigos o conseguir un trabajo? Lo cierto es que cada uno hace uso de aquello que est&aacute; a su alcance; igual que si un pa&iacute;s tiene abundante petr&oacute;leo no se le critica por utilizarlo para progresar econ&oacute;micamente, &iquest;por qu&eacute; se deber&iacute;a criticar a quienes tienen acceso al neurom&aacute;rketing y se valen de &eacute;l para aumentar beneficios?</p>
                                
                                <p>Es decir, el neurom&aacute;rketing actual es perfectamente legal y moral. Si no lo fuese, tampoco lo ser&iacute;an la publicidad, la pol&iacute;tica o una simple discusi&oacute;n en la que dos personas defendiesen posiciones o sentimientos diferentes.</p>
                                
                                <p>Ahora bien, la cuesti&oacute;n l&oacute;gicamente var&iacute;a cuando nos referimos a un neurom&aacute;rketing que es capaz de influir de manera radical sobre las decisiones que toma el sujeto, sus valores, su ideolog&iacute;a, etc. Este neurom&aacute;rketing que ya no apelar&iacute;a a sentimientos y met&aacute;foras para conseguir una reacci&oacute;n positiva del consumidor, sino que a trav&eacute;s de ciertos procedimientos y ayudado por sofisticados complementos (lectores de pensamientos, eliminadores de memorias, manipuladores del sue&ntilde;o y este tipo de cosas que en unos a&ntilde;os estar&aacute;n lo suficientemente desarrolladas para comenzar a ser muy &uacute;tiles) generar&iacute;a unas reacciones homog&eacute;neas en la gran mayor&iacute;a de consumidores previamente dise&ntilde;adas y planificadas; este neurom&aacute;rketing, el que he denominado neurom&aacute;rketing avanzado o desarrollado, es sin duda discutible desde el punto de vista moral.</p>
                                
                                <p>Es cierto que aqu&iacute; tambi&eacute;n se puede aplicar lo dicho anteriormente de &ldquo;cada uno recurre a los recursos a su alcance&rdquo;; no obstante, creo que el caso es diferente. Igual que no es lo mismo hacer uso de guardias de seguridad para vigilar una propiedad que instalar un campo de minas en su per&iacute;metro, tampoco es lo mismo utilizar una t&eacute;cnica que facilita la venta, que introducirse en el cerebro del consumidor y despojarle de su capacidad de razonamiento y reflexi&oacute;n para venderle un producto.</p>
                                
                                <p>Pienso que apelar a los sentimientos y a los recuerdos, o hacer que se asocie un determinado producto o concepto con algo placentero, positivo o agradable es algo totalmente moral y l&iacute;cito. Por el contrario, tomar el control de la voluntad del cliente para convertirlo en una marioneta a tu disposici&oacute;n, no se puede considerar moral ni l&iacute;cito. &iquest;Por qu&eacute;? La raz&oacute;n es que se traspasa la barrera del control del sujeto y se viola su intimidad y su libertad de pensamiento.</p>
                                
                                <p>Cuando algo posee al sujeto y est&aacute; dise&ntilde;ado para que as&iacute; sea, en ning&uacute;n caso puede considerarse moral. Cuando esto sucede, no se puede decir que quienes se valen de ello para alcanzar sus fines est&eacute;n actuando de manera admisible. Pongamos un ejemplo. La coca&iacute;na est&aacute; dise&ntilde;ada para ser adictiva, para que el consumidor espor&aacute;dico del principio, se convierta posteriormente en consumidor asiduo, de tal manera que la droga deja de ser un complemento a las noches de diversi&oacute;n para convertirse en algo sin lo que el sujeto no puede vivir; es decir, la coca&iacute;na se adue&ntilde;a del sujeto y est&aacute; previsto en su elaboraci&oacute;n que as&iacute; sea. En este caso, nadie considerar&aacute; que el narcotraficante simplemente est&aacute; haciendo uso de un recurso a su alcance para conseguir su fin (en este caso ganar dinero); por el contrario, todos considerar&aacute;n esto como algo punible y que se debe perseguir porque no es moral, y por lo tanto no es l&iacute;cito.</p>
                                
                                <p>Es f&aacute;cil extrapolar este ejemplo al empleo del neurom&aacute;rketing avanzado. Si este se emplea para provecho propio, atentando contra los derechos humanos, generando desigualdad, impidiendo la justicia, etc. no se podr&aacute; considerar moral. Si se utiliza para que unos principios y unas acciones que van en contra de la voluntad y el bien de individuo se instalen en su mente y se apliquen: posean al sujeto, no se podr&aacute; considerar el neurom&aacute;rketing avanzado como algo l&iacute;cito ni moral.</p>
                                
                                <p>Pero a m&iacute; se me plantea un nuevo debate. Si surgiese una droga que fuese capaz de hacer que los hombres fuesen buenos los unos con los otros, aplicasen la buena voluntad en todas sus acciones, se mantuviesen en paz, etc. &iquest;podr&iacute;a ser considerada la dispensaci&oacute;n de esta droga (si se hace sin fines econ&oacute;micos) como algo inmoral e il&iacute;cito? Es decir, si un gobierno, dejando a un lado sus intereses de poder, de dominio sobre los ciudadanos, de progreso econ&oacute;mico y este tipo de factores, dispensase esta droga entre sus ciudadanos y se la autodispensase, &iquest;Qu&eacute; se le podr&iacute;a reprochar? Pues lo mismo se puede aplicar al caso de un neurom&aacute;rketing avanzado que se emplease para promover principios como igualdad, libertad, justicia o buena voluntad. Es cierto que en este caso tambi&eacute;n se est&aacute; traspasando la barrera de la voluntad del sujeto, pero no se hace con un prop&oacute;sito de beneficio personal. Adem&aacute;s, los valores que se difundir&iacute;an, no ser&iacute;an contrarios a los derechos humanos, por el contrario, probablemente ser&iacute;a la &uacute;nica forma de hacer que se respetasen por completo.</p>
                                
                                <p>Es decir, si se controla hasta cierto punto la voluntad del sujeto, si en parte se restringe su libertad, pero se hace para que este no viole los derechos ni imposibilite la libertad de quienes le rodean; si el objetivo es una convivencia pac&iacute;fica, justa y equitativa de todos los integrantes de la sociedad &iquest;se puede considerar esto algo inmoral?</p>
                                
                                <p>Lo cierto es que bajo mi punto de vista no. Por el contrario, se puede considerar como la acci&oacute;n m&aacute;s moral que se puede llevar a cabo, pues teniendo en tus manos la voluntad de todo un enorme conjunto de ciudadanos, no aprovechas tu poder para crear desigualdad y sacar un enorme provecho propio, si no que te autosuministras ese potente mensaje de igualdad, justicia y bondad, poni&eacute;ndote as&iacute; al mismo nivel que todos los que podr&iacute;an haber sido tus s&uacute;bditos y permitiendo que todos teng&aacute;is una vida igualmente digna.</p>
                                
                                <p>Por lo tanto, si el neurom&aacute;rketing avanzado se aplicase para esto me declarar&iacute;a totalmente a su favor. No obstante, todos somos conscientes de la escas&iacute;sima probabilidad de que esto se d&eacute;. A&uacute;n as&iacute;, creo que merece la pena confiar en que as&iacute; sea y trabajar cada d&iacute;a por que el gobierno sea siempre uno que llevase esto a la pr&aacute;ctica y no uno que tendiese hacia lo orwelliano.</p>
                                
                                <p>En definitiva, s&iacute;, el neurom&aacute;rketing puede ser moral, incluso el neurom&aacute;rketing avanzado. Puede ser la respuesta definitiva a la injusticia y la desigualdad. Por ello, y siguiendo las palabras de A. K. Pradeep, luchemos porque esta vela que es el neurom&aacute;rketing d&eacute; luz; una luz amable y que permita el progreso, y que por el contrario no incendie este edificio que es la humanidad. Hag&aacute;moslo, porque nunca en la historia de la humanidad ha existido una vela tan potente y con tal poder de influencia sobre el futuro desarrollo del edificio. </p>
                    </div>
                    
                    <div class="comment-form">
                        <h4>Leave a Reply</h4>
                        <form>
                            <div class="form-group form-inline">
                                <div class="form-group col-lg-6 col-md-6 name">
                                <input type="text" class="form-control" id="name" placeholder="Enter Name" onfocus="this.placeholder = ''" onblur="this.placeholder = 'Enter Name'">
                                </div>
                                <div class="form-group col-lg-6 col-md-6 email">
                                <input type="email" class="form-control" id="email" placeholder="Enter email address" onfocus="this.placeholder = ''" onblur="this.placeholder = 'Enter email address'">
                                </div>										
                            </div>
                            <div class="form-group">
                                <input type="text" class="form-control" id="subject" placeholder="Subject" onfocus="this.placeholder = ''" onblur="this.placeholder = 'Subject'">
                            </div>
                            <div class="form-group">
                                <textarea class="form-control mb-10" rows="5" name="message" placeholder="Messege" onfocus="this.placeholder = ''" onblur="this.placeholder = 'Messege'" required=""></textarea>
                            </div>
                            <a href="#" class="template-btn">Post Comment</a>	
                        </form>
                    </div>
                </div>
                <div class="col-lg-4">
                    <div class="blog_right_sidebar">
                        <aside class="single_sidebar_widget search_widget">
                            <div class="input-group">
                                <input type="text" class="form-control">
                                <span class="input-group-btn">
                                    <button class="btn btn-default" type="button"><i class="fa fa-search"></i></button>
                                </span>
                            </div><!-- /input-group -->
                            <div class="br"></div>
                        </aside>
                        <aside class="single_sidebar_widget ads_widget">
                            <a href="#"><img class="img-fluid" src="https://vilmanunez.com/wp-content/uploads/2018/04/neuromarketing.png" alt=""></a>
                            <div class="br"></div>
                        </aside>
                    
                        <aside class="single-sidebar-widget newsletter_widget">
                            <h4 class="widget_title">Newsletter</h4>
                            <p>
Quieres recibir novedades sobre nuestro proyecto?
                            </p>
                            <div class="form-group d-flex flex-row">
                                <div class="input-group">
                                    <div class="input-group-prepend">
                                        <div class="input-group-text"><i class="fa fa-envelope" aria-hidden="true"></i></div>
                                    </div>
                                    <input type="text" class="form-control" id="inlineFormInputGroup" placeholder="Enter email" onfocus="this.placeholder = ''" onblur="this.placeholder = 'Enter email'">
                                </div>
                                <a href="#" class="bbtns">Subscribe</a>
                            </div>	
                            <p class="text-bottom">You can unsubscribe at any time</p>	
                            <div class="br"></div>							
                        </aside>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--================Blog Area =================-->

    <!-- Footer Area Starts -->
    <footer class="footer-area section-padding">
            <div class="footer-copyright">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-8 col-md-6" style="margin-left: 40%;">
                            <span>Copyright &copy;<script>document.write(new Date().getFullYear());</script> All rights reserved</span>
                        </div>
                    </div>
                </div>
            </div>
        </footer>
        <!-- Footer Area End -->


    <!-- Javascript -->
    <script src="assets/js/vendor/jquery-2.2.4.min.js"></script>
	<script src="assets/js/vendor/bootstrap-4.1.3.min.js"></script>
    <script src="assets/js/vendor/wow.min.js"></script>
    <script src="assets/js/vendor/owl-carousel.min.js"></script>
    <script src="assets/js/vendor/jquery.datetimepicker.full.min.js"></script>
    <script src="assets/js/vendor/jquery.nice-select.min.js"></script>
    <script src="assets/js/vendor/superfish.min.js"></script>
    <script src="assets/js/main.js"></script>



</body>
</body>
</html>
